<html>
<head>
    <?php
    include_once "page_parts/head.php";
    ?>
</head>
<body class="container">
<?php
include_once "page_parts/header.php";
?>

<div class="page_content">
    <div class="grid col-one-half mq2-col-full">
        <h1>Σύστημα Δήλωσης <br>
            Διπλωματικών Εργασιών <br>
        </h1><br>

        <p>Καλώς ήρθατε στη πλατφόρμα δήλωσης διπλωματικών εργασιών στην οποία οι καθηγητές και οι φοιτητές του
            ΜΠΕΣ θα αλληλεπιδρούν κατά τη διάρκεια εκπόνησης διπλωματικής εργασίας.<br>
            Στόχος είναι η ενίσχυση της εκπαιδευτικής διαδικασίας, προσφέροντας στους συμμετέχοντες ένα δυναμικό
            περιβάλλον αλληλεπίδρασης
            και συνεχούς επικοινωνίας εκπαιδευτή εκπαιδευόμενου. Ειδικότερα, επιτρέπει στους φοιτητές να
            ενημερώνονται σχετικά με τα διαθέσιμα
            θέματα διπλωματικών εργασιών και να δηλώνουν το ενδιαφέρον τους και οι καθηγητές έχουν τη δυνατότητα
            να ενημερώνονται σε ποιο στάδιο βρίσκεται η εκπόνηση της διπλωματικής εργασίας.
        </p>
        <p></p>
    </div>
</div>


<?php
////include_once "page_parts/footer.php";
////?>

